{
  "responseP":["Thou shalt be blessed by the holy angel goddess Tenshi-sama! :innocent: ",

      "Being from the mortal plane.  Greet ***The Holy Goddess!!***",

      "Tenshi-sama is love, Tenshi-Sama is life,\nif you're not going outside, you're never getting a wife! (Or husband)\n#LoveAdvice :heart: ",

      ":confetti_ball: Congratulations mortal! :grinning: \nYou have received an ***OP Blessing!!***\n***OP Blessing no. 9*** \nAs Tenshi-sama's in a good mood :innocent: , Tenshi-sama will choose to reincarnate you to Shadow's world in the year 2069. :thumbsup: ",

      "Team Xia blesses you with....\n A new translated chapter soon... :sweat_smile:\n (I miss Tenshi-sama)",

      "What does life matter? Everyday you have novels and anime and manga and Netflix and computer games to enjoy. Who needs a life anyways? \n#Philosophy",

      "****THE APOCALYPSE IS COMING!*** :boom:",

      "The ***Secrets Of Jesus*** revealed! :pray:\nhttps://giphy.com/gifs/jesus-payback-dance-rgtnnViLq7Aoo",

      "https://giphy.com/gifs/angel-beats-kanade-tachibana-tenshi-O3uacDLINOr1m",

      "Definitions are like eggs.\nYou crack the meaning of a word and, depending on your skill level, you could make an omelette Julia Child style, a fried egg sprinkled with spicy red curry or… nothing, really.\nIt’s all in the wrist. #Philosophy",

      "Angus is a pretty crappy name....",

      "The only sad thing about betrayal is that it never comes from **enemies**.\n#LifeLessons",

      "The day you beat your greatest fear...\n....\n..\n.\n***Your greatest fear would be defeated by you!***\nNothing Else.",

      "Don't ever stray from the sacred path!\n:imp: The evil path followed in the NSFW channel is ~~***BLASPHEMY***~~!",

      "***CONGRATULATIONS***, *YOU HAVE BEEN PROMOTED TO SERVER ADMIN LEVEL!*\n\n\nJust kidding.",

      "Join ~~THE CULT~~ *US!!*",

      ":confetti_ball: Congratulations mortal! :grinning: \nYou have received an ***OP Blessing!!***\n***OP Blessing no. 13*** \nTenshi-sama has blessed you with a luck value of over 9000 \n(**NOTE:** This blessing will only work if you have good luck!)",

      "You look like you're starving! \nHere have some fish :fishing_pole_and_fish: :fish:",

      "I think you need medical attention!",

      "Is this *real life*?\n Is this *just a fantasy*?\nNO! This is Tenshi-Sama\n https://giphy.com/gifs/applemusic-music-video-hello-MRFTJZfjBtfEpTGFJe",

      "\"How do superheroes make money if the city doesn't pay them?\" my head asks.\n\"They steal a 10% share of the bank robbings they stop.\" the other side answers.\n\"They somehow have time for normal jobs.\" the games tell me.\n\"You're all wrong. They live in poverty and have actually ascended to a further plane of existence, not needing to eat or sleep.\" the controversy in me says.\n\"They don't exist so it doesn't matter.\" useless reality tells me.﻿",

      "#ProSurvivalTips\nIf you want to stay alive,\n***then don't die!***",

      "In you whole life,\n You have never died!",

      "It's how you find ways to enjoy yourself in it that makes it worth living :smiley:",

      "Success is like being pregnant.\nEverybody says \"CONGRATULATIONS!\", but no one knows how many times you were fucked!",

      "Tenshi-sama ni eikou are!"
    ],
"responseN":[
    "EVIL EVIL EVIL EVIL EVIL EVIL EVIL EVIL EVIL EVIL",

    "Evil detected, you received -1 point",

    "The Evil path is suposed to have lolis... so maybe is it not evil after all?",

    "(Looks at imp, doubtfull) Do... Don't stray from the holy path?",

    "(The dark side smiles watching YOU, The Prophet cowers in terror!) Tenshi-sama guide me! How should I save this soul!?",

    "SOME CAUSE HAPPINESS WHEREVER THEY GO; OTHERS, WHENEVER THEY GO.",

    "Always borrow money from a pessimist. He won't expect it back.\n(The Prophet mumbles) Oh so that's why people always ask me for money\n...\nWait what!?",

    "Going to Tenshi's church doesn't make you a Tenshi-ist any more than standing in a garage makes you a car...",

    "\"Do it, just do it! Make your dreams come truth!\"\n(The Prophet Looks above) Who is this guy to tell me what to do?",

    "Every thing is funny as long as it happens to someone else\n(Note: Your past self also counts as someone else LOL)",

    "I give up on you... so:\nhttps://www.youtube.com/watch?v=Ue7U67ENudQ",

    "Remember, if you’re headed in the wrong direction, Life considers U-turns to be legal, in all jurisdictions.",

    "Life is always walking up to us and saying, ‘Come on in, the living’s fine,’ and what do we do? Back off and take its picture.",

    "Life is a sexually transmitted disease.",

    "If someone ever asks you to do something for them, do it really bad so you never have to do it again.",

    "In heaven, all the interesting people are missing.",

    "Tenshi-sama! we are losing him!\nhttps://media1.tenor.com/images/d40f6eaea682a4c4c845cfe97e953241/tenor.gif?itemid=8704691",

    "Please don't go to the dark side! they might have lolies, but we got cookies! And bananas too!\nhttps://media.giphy.com/media/12CbfCjhqq42Ry/giphy.gif",

    "Procastinations is bad. If only there wasn't procrastination in the world, you would be reading the new shadow chapter right now."
  ]
}
